/* Localized versions of Info.plist keys */

CFBundleName = "AirMoose";
/*CFBundleShortVersionString = "0.1.1";*/
CFBundleGetInfoString = "AirMoose, based on AirStumbler version 1.3, Copyright 2005 Doss of Nexus9.";
NSHumanReadableCopyright = "Copyright David Kerry and Doss of Nexus9.";
